/* Error message if there is no script code */
"No Script code for current locale." = "No Script code for current locale.";

/* Error message if there is no variant code */
"No Variant code for current locale." = "No Variant code for current locale.";

/* String used to demo quotation marks */
"Remember a panda eats shoots and leaves." = "Remember a panda eats chutes and leaves.";

